{
  "cookie": {
    "header": "Бисквитки, използвани на уебсайта!",
    "message": "Този уебсайт използва бисквитки, за да гарантира, че получавате най-доброто изживяване на нашия уебсайт.",
    "dismiss": "Разбрах!",
    "allow": "Разрешаване на бисквитки",
    "deny": "Отхвърлям",
    "link": "Научете повече",
    "policy": "Политика за бисквитки"
  },
  "GENERAL": {
    "TITLE": "Мariya Maneva – Miriyam: Морски Пана, Морска Мозайка, Смесена Техника",
    "EVENTS": "Събития - pebbleshellart.com",
    "CONTACTS": "Контакти - pebbleshellart.com",
    "GALLERY": "Галерия - Морски Пана, Морска Мозайка, Смесена Техника",
    "AVAILABLE": "Налични",
    "UNAVAILABLE": "Неналични",
    "TECHNIQUE": "Техника",
    "SIZE": "Размер",
    "ABOUTME": "За мен",
    "EVENTS-LAST": "Последни Събития",
    "INTRO-HEADER": "Здравейте приятели!",
    "INTRO-P1": "Тук може да се насладите на моето творчество. Това е една магия, една страст, една невероятна любов към морските раковинки и камъчета. Това е една наслада от различните им форми и цветове. Това е едно преклонение пред величието на природата. Това е моята радост от дългите разходки край брега на морето. Това е моето дълго търпение и упорит труд. И накрая идва удоволствието от появата на нова картина, родила се от вълните.",
    "INTRO-P2": "А пълното щастие е тогава, когато това което правя се хареса и на Вас. Благодаря Ви, че се спряхте тук!",
    "META-KEYWORDS": "мириам, мария манева, мария манева мириам, арт, изкуство,смесена техника, морска мозайка,морски пана, изящно изкуство, българско изкуство, картини, рисунки, художник, български художник, художничка, художници, галерия, галерии, магията на мозайката, мозайка върху платно, ателие, култура, цвят, цветове, рисуване, платно, платна, пана, творба, творби, оригинали",
    "META-DESCRIPTION": "Тук може да се насладите на моето творчество от картини и пана от морска мозайка. Това е една магия, една страст, една любов към морските раковинки и камъчета.",
    "CATEGORY-MIX": "Смесена Техника",
    "CATEGORY-PANELS": "Пана",
    "CATEGORY-MOSAIC": "Мозайка"
  },
  "NAV": {
    "HOME": "Начало",
    "EVENTS": "Събития",
    "CONTACTS": "Контакти",
    "GALLERY": "Галерия"
  },
  "HOME": {
    "INTRO-HEADER": "Здравейте приятели!",
    "INTRO-P1": "Тук може да се насладите на моето творчество. Това е една магия, една страст, една невероятна любов към морските раковинки и камъчета. Това е една наслада от различните им форми и цветове. Това е едно преклонение пред величието на природата. Това е моята радост от дългите разходки край брега на морето. Това е моето дълго търпение и упорит труд. И накрая идва удоволствието от появата на нова картина, родила се от вълните.",
    "INTRO-P2": "А пълното щастие е тогава, когато това което правя се хареса и на Вас. Благодаря Ви, че се спряхте тук!",
    "MOSAIC-TITLE1": "Мозаечни Пана",
    "MOSAIC-P1": "Мозаечните пана са един вид неповторими картини, които сами по себе си са уникални. Това е един начин да внесете нова нотка в обзавеждането на дом си, придавайки му елемент на екзотика и неповторимо излъчване. Естествените материали ще ви внесат неповторимо усещане за наслада и връзка с природата.",
    "MOSAIC-P2": "Сами по себе си, тези картини пана са доста трудоемки, даже може да се каже, че отнемат невероятно много труд и време, но резултата е неповторим. Самото съчетание на форми и цветове, които са естествени и сами по себе си уникални, прави всяка картина различна. Дори да се цели повтаряне на композицията, няма тази възможност да се дублират същите форми и цветове, така че природата, което е Божието творение, не ти позволява да правиш масови неща, а те подтиква към шедьоври. Техниката е такава, че изисква и рамката на картината да е дървена, а самата картина е изцяло от дребни малки камъчета, грижливо събирани по брега на морето, сортирани по цветове и подреждани с голяма прецизност едно по едно. А лака е завършващата част, който запечатва цвета и блясъка на камъчетата и картината сякаш оживява.",
    "MOSAIC-P3": "Всеки който е ценител на изкуството, което е необятно и обширно понятие, обединяващо в себе си различни стилове, техники, похвати, вярвам че ще намери нещо и за себе си, да се наслади на творбите, а защо не и да притежава някои от тях.",
    "MIXED-TECHNIQUE-TITLE": "Картини пана – смесена техника",
    "MIXED-TECHNIQUE-P1": "Картините пана, изработени със смесена техника са уникални и неповторими. Всяка има своя чар и индивидуалност. В тях са вплетени материали от морския бряг – различни миди, охлювчета, части от рапани, натрошени миди, малки камъчета, пясък. Колорита и разнообразието идва от цветовете и формите, които предлага природата. Всяка творба е екзотична и със специфично излъчване, нашепвайки за морето, вълните и топлите дни. Мислено те пренася там на брега и ти носи една носталгия и спокойствие за безгрижните почивни дни.",
    "MIXED-TECHNIQUE-P2": "Картините пана със смесена техника, на пръв поглед изглеждат леки композиции, но никак не са лесни за изпълнение. Всеки един материал се търси по брега на морето по цвят и форма и когато е в достатъчно количество, едва тогава може да се пристъпи към работа. Понякога нещо се търси с дни или седмици, а може пък да не се намери. За тази цел е необходимо голямо търпение и дълги разходки край брега. Сюжетите в повече от ситуациите идват според находките. Но хубавото е, че никога нищо не се повтаря. Следващата стъпка е прецизното лепене с пинцета, съблюдавайки формите и цветовете. След което се акцентира с нанасянето на боята и идва завършващия етап, лакирането на естествените материали, с което се запечатва цвета и блясъка. Картината оживява. А положената подходяща рамка с паспарту, засилват ефекта на творбата.",
    "MIXED-TECHNIQUE-P3": "Всеки който обича красотата и хармонията, може да се наслади на тези картини пана. Изкуството е необятно, стиловете са различни, техниките, похватите са индивидуални и това го прави интересно и предизвикателно. Вярвам, че всеки ще намери нещо за себе си, нещо което да го докосне, да му донесе наслада. А защо не и да притежава част от тях."
  },
  "GALLERY": {
    "CATEGORY-MIX": "Смесена Техника",
    "CATEGORY-SEA": "Морска Мозайка",
    "CATEGORY-MARINE": "Морски Пана"
  },
  "CONTACTS": {
    "SEND-MESSAGE": "Изпратете ми съобщение",
    "NAME": "Въведете името си",
    "EMAIL": "Въведете вашият емейл",
    "PHONE": "Въведете телефонният си номер",
    "MESSAGE": "Съобщение",
    "MESSAGE-SEND": "Изпрати Съобщението"
  },
  "TRANSLATE": {
    "LANGUAGE": "Български",
    "gb": "English",
    "bg": "Български",
    "ru": "Русский",
    "de": "Deutsch"
  }
}