{
    "cookie": {
        "header": "Cookies used on the website!",
        "message": "This website uses cookies to ensure you get the best experience on our website.",
        "dismiss": "Got it!",
        "allow": "Allow cookies",
        "deny": "Decline",
        "link": "Learn more",
        "policy": "Cookie Policy"
    },
    "GENERAL": {
        "TITLE": "Мariya Maneva – Miriyam: Wandbild mit Meeresmotiven, Meeresmosaik, Gemischte Technik",
        "EVENTS": "Ereignisse - pebbleshellart.com",
        "CONTACTS": "Kontakte - pebbleshellart.com",
        "GALLERY": "Galerie - Wandbild mit Meeresmotiven, Meeresmosaik, Gemischte Technik",
        "AVAILABLE": "Verfügbar",
        "UNAVAILABLE": "Nicht mehr verfuegbar",
        "TECHNIQUE": "Technik",
        "SIZE": "Format",
        "ABOUTME": "Über mich",
        "EVENTS-LAST": "Die Jüngsten Ereignisse",
        "INTRO-HEADER": "Hallo Freunde!",
        "INTRO-P1": "Hier können Sie meine Kunst genießen. Das ist eine Magie, eine Leidenschaft, eine unglaubliche Liebe zu den Meeresmuscheln und– Steinen.  Dies ist ein Genuß der unterschiedlichsten Formen und Farben. Ein Abenteur vor der Majestät der Natur. Meine Freude von den langen Spaziergängen entlang der Meeresküste. Meine Geduld und hartnäckige Arbeit. Und zum Schluß kommt das Vergnügen von dem Entstehen eines neuen Gemäldes, das von den Meereswellen erschaffen wurde.",
        "INTRO-P2": "Aber das vollkommene Glück kommt dann, wenn das, was ich mache, Ihnen gefällt. Danke schön für Ihren Besuch!",
        "META-KEYWORDS": "miriyam, mariya maneva, mariya maneva miriyam, art,sea mosaic, marine-themed, marine-themed wall panels, panels, bulgarian art,mixed tehnique, paintings, drawings, painter, artist, bulgarian artist, woman artist, gallery, gallery,magic of the sea, galleries, atelier, culture, color, colors, drawing, panels, creation, artwork, work, original artwork, prints on photo paper",
        "META-DESCRIPTION": "Hier können Sie meine Kunst genießen. Das ist eine Magie, eine Leidenschaft, eine unglaubliche Liebe zu den Meeresmuscheln und – Steinen. Gemäldes...",
        "CATEGORY-MIX": "Gemischte Technik",
        "CATEGORY-PANELS": "Panels",
        "CATEGORY-MOSAIC": "Meeresmosaik"
    },
    "NAV": {
        "HOME": "Anfang",
        "ABOUT": "About",
        "EVENTS": "Ereignisse",
        "CONTACTS": "Kontakte",
        "GALLERY": "Galerie"
    },
    "HOME": {
        "INTRO-HEADER": "Hallo Freunde!",
        "INTRO-P1": "Hier können Sie meine Kunst genießen. Das ist eine Magie, eine Leidenschaft, eine unglaubliche Liebe zu den Meeresmuscheln und– Steinen.  Dies ist ein Genuß der unterschiedlichsten Formen und Farben. Ein Abenteur vor der Majestät der Natur. Meine Freude von den langen Spaziergängen entlang der Meeresküste. Meine Geduld und hartnäckige Arbeit. Und zum Schluß kommt das Vergnügen von dem Entstehen eines neuen Gemäldes, das von den Meereswellen erschaffen wurde.",
        "INTRO-P2": "Aber das vollkommene Glück kommt dann, wenn das, was ich mache, Ihnen gefällt. Danke schön für Ihren Besuch!",
        "MOSAIC-TITLE1": "Mosaikwandbilder",
        "MOSAIC-P1": "Die Mosaikwandbilder sind einmalige Bilder, die für sich selbst einzigartig sind. Sie können in Ihre Wohnungsausstattung eine neue Nuance hineinbringen, ein Hauch von Eksotik und einmaliger Ausstrahlung. Die Naturmaterialen geben ein Gefühl des einmaligen Genießens und der Bindung mit der Natur. Die Wandbilder sind arbeitsaufwendig, sie machen viel Arbeit und rauben viel Zeit, aber das Ergebnis ist einzigartig. Die Kombination aus Formen und Farben, die aus der Natur stammen und für sich selber einmalig sind, macht jedes Wandbild unterschiedlich.",
        "MOSAIC-P2": "Auch wenn man eine Kompositionwiederholung erzielt, gibt es keine Möglichkeit ein zweites Exemplar an denselben Formen und Farben zu fertigen, weil die Natur, die von Gott geschaffen wurde, erlaubt nicht ein massenhaftes Werk zu schaffen, sondern ein Meisterwerk. Diese Arbeitstechnik setzt voraus, dass der Bilderrahmen aus Holz ist, das Bild aus winzig kleinen Steinchen, sorgfältig von der Meeresküste gesammelt, nach Farben sortiert und mit großer Präzision eins nach dem anderen geordnet.",
        "MOSAIC-P3": "Und der Lack ist der abschließende Teil, der die Farbe und der Glanz der Steinchen versiegelt, so dass das Bild zum Leben gebracht wird. Ich glaube, dass jeder, der Kunstkenner ist, wobei Kunst ein unermesslicher und weit umfassender Begriff ist, der verschiedene Stils, Techniken, Arbeitsmethoden vereinigt, auch etwas für sich hier findet, die Werke genießen und warum auch nicht eines davon besitzen kann.",
        "MIXED-TECHNIQUE-TITLE": "Wandbilder-gemischte Technik",
        "MIXED-TECHNIQUE-P1": "Die Wandbilder, die durch diese gemischte Technik gemacht werden sind einzigartig eigenmalig. Jede von denen hat ihren eigenen Charme und ihre eigene Individualität.In diesen sind die Materialien aus der Meeresküste – verschiedenen Muscheln, Schnecken, Teilen von Meeressschnecken, zerbröckelten Muscheln, kleine Steinchen, Sand verflochten.Das Kolorit und die Vielfalt kommen von den Farben und Formen, die die Natur uns anbietet.Jedes Werk ist exotisch und mit einer spezifischen Ausstrahlung, flüsternd nach Meer, Wellen und warmen Tagen.Du wirst gedanklich an die Meeresküste gebracht und spürst eine Nostalgie, eine Ruhe von sorgenlosen freien Tagen.",
        "MIXED-TECHNIQUE-P2": "Die Wandbilder sind eine gemischte Technik, vom ersten Blick schauen so, als ob sie leichte Kompositionen sind, allerdings sind sie nicht so leicht herzustellen.Jedes einzelne Material wird an der Meeresküste nach Farbe und Form gesammelt und wenn genügend Menge vorhanden ist, erst dann kann man arbeiten anfangen.Manchmal sucht man nach bestimmten Materialien Tage oder Wochen lang, es kann aber auch sein, dass man diese nicht mal findet.Für diesen Zweck wird viel Geduld und lange Spaziergänge an der Küste benötigt.In den meisten Fällen bestimmt der Fund die Sujets der Wandbilder.Aber das Gute daran ist, dass niemals zur Wiederholung kommt.",
        "MIXED-TECHNIQUE-P3": "Der nächste Schritt ist präzises Aufkleben mit Pinzette, berücksichtigend Formen und Farben.Danach wird betont mit dem Farbenauftragen und der letzte Schritt, das Lackieren der natürlichen Materialien, womit die Farbe und der Glanz festgehalten werden.Das Wandbild wird zum Leben gebracht.Der passende Bildrahmen mit Passepartout noch dazu verstärken das Effekt des Werkes.",
        "MIXED-TECHNIQUE-P4": "Jeder, der die Schönheit und die Harmonie mag, kann diese Wandbilder genießen.Die Kunst ist unermesslich, die Arbeitstechniken sind unterschiedlich, die Methoden sind individuell und das macht die Kunst so interessant und herausfordernd.Ich bin mir sicher, dass jeder etwas für sich findet, etwas was ihn berührt und ihm Genuss verschafft.Warum auch nicht ein Werk besitzen kann."
    },
    "GALLERY": {
        "CATEGORY-MIX": "Gemischte Technik",
        "CATEGORY-SEA": "Meeresmosaik",
        "CATEGORY-MARINE": "Wandbild mit Meeresmotiven"
    },
    "CONTACTS": {
        "SEND-MESSAGE": "Schick mir eine Nachricht",
        "NAME": "Gib deinen Namen ein",
        "EMAIL": "Geben sie ihre E-Mail Adresse ein",
        "PHONE": "Telefonnummer eingeben",
        "MESSAGE": "Botschaft",
        "MESSAGE-SEND": "Nachricht Senden"
    },
    "TRANSLATE": {
        "LANGUAGE": "Deutsch",
        "gb": "EN",
        "bg": "BG",
        "ru": "RU",
        "de": "DE"
    }
}