{
  "GENERAL": {
    "TITLE": "Мariya Maneva – Miriyam: Marine-Tthemed Wall Panels, Sea Mosaic, Mixed Tehnique",
    "AVAILABLE": "Available",
    "UNAVAILABLE": "Unavailable",
    "TECHNIQUE": "Technique",
    "SIZE": "Size",
    "ABOUTME": "About me",
    "EVENTS-LAST": "Latest Events",
    "INTRO-HEADER": "Hello friends!",
    "INTRO-P1": "This is where you can enjoy my works of art. It is a little bit of magic, some passion and an amazing love for sea shells and pebbles. Delighting in their varied shapes and colours. A homage to the grandeur of nature. It is my joy of long walks on the beach, a heap of patience and piles of hard work. Finally the pleasure which emerges from a new picture, born from the waves. Complete happiness is when what you like to do is enjoyed by others (like you).",
    "INTRO-P2": "Thank you for stopping by!"
  },
  "NAV": {
    "HOME": "Home",
    "EVENTS": "Events",
    "CONTACTS": "Contacts",
    "GALLERY": "Gallery"
  },
  "HOME": {
    "INTRO-HEADER": "Hello friends!",
    "INTRO-P1": "This is where you can enjoy my works of art. It is a little bit of magic, some passion and an amazing love for sea shells and pebbles. Delighting in their varied shapes and colours. A homage to the grandeur of nature. It is my joy of long walks on the beach, a heap of patience and piles of hard work. Finally the pleasure which emerges from a new picture, born from the waves. Complete happiness is when what you like to do is enjoyed by others (like you).",
    "INTRO-P2": "Thank you for stopping by!",
    "MOSAIC-TITLE1": "Mosaic works of art",
    "MOSAIC-P1": "Mosaic paintings are a one-of-a-kind work of art which makes each painting unique. It is one way of bringing an element of exoticness and individuality into the furnishing of your home. The natural materials used will bring a feeling of joy and a connection back to nature.",
    "MOSAIC-P2": "Each painting is labour intensive, more specifically we can say they consume a tremendous amount of work and time but the end result is unmatchable. A combination of shapes and shades of colours which nature itself has created uniquely makes each picture different. Even if you attempted to duplicate the composition the opportunity to replicate the exact shapes and shades as God’s creations in nature don’t allow us to do massive things and therefore leads to masterpieces. The technique is such that it lends to being framed in wood, the picture itself is entirely made up of small pebbles found on the beach, sorted by colour and shape and inserted with great precision one by one. Varnishing is the final stage which seals the colour and brilliance of the stones and it is as though the picture comes alive.",
    "MOSAIC-P3": "Anyone who claims to be a connoisseur of art, which in itself is a vast and extensive concept combining different styles, techniques and methods, I believe will find something to enjoy in these pieces and why not possess one for your own collection?",
    "MIXED-TECHNIQUE-TITLE": "Mosaic works of art – mixed technique",
    "MIXED-TECHNIQUE-P1": "The mosaic works of art are created by a process called mixed technique which is exceptional and unique hence each painting possesses its own charm and character. Each painting weaves various marine materials together– shells, mussel shells, parts of shells, crushed shells, small pebbles and sand. The great diversity of colour and variety comes from the wealth of colours and forms mother nature herself presents. Each work of art is exotic and has its own individual character with a breeze off the sea, eluding to waves and warm sun-dappled days. Reminding you of nostalgic, carefree holidays at the coast.",
    "MIXED-TECHNIQUE-P2": "At first glance, mixed technique paintings seem easily constructed but in fact are not at all easy to create. Only once sufficient material has been sourced by combing the beaches for a particular shade or shape, can work commence. Sometimes a search for specific items takes days or weeks and then maybe is never found. For this reason oodles of patience and long walks along the shore are required to complete just one painting.In most cases inspiration comes from findings. The good thing is that nothing can ever be repeated. The next step in the process is precise adhering of materials with tweezers according to the colours and shapes. Some focus is then required to apply the sand for the background. Then comes the final stage of varnishing which seals the colour and lustre. This is when the picture really comes to life. The work of art is then mounted into a suitable frame which further enhances the effect.",
    "MIXED-TECHNIQUE-P3": "Everyone who appreciates beauty and harmony will enjoy these paintings. Art is limitless, styles vary, techniques and artistic devices are individualistic which makes a work of art interesting, inspiring and provoking simultaneously. I believe each person will find something that touches a chord in them, something that appeals to them or brings them pleasure. Why not own a piece of art that stirs something inside of you?"
  },
  "GALLERY": {
    "CATEGORY-MIX": "Mixed Tehnique",
    "CATEGORY-SEA": "Sea mosaic",
    "CATEGORY-MARINE": "Marine-themed wall panels"
  },
  "CONTACTS": {
    "SEND-MESSAGE": "Send Me A Message",
    "NAME": "Enter your name",
    "EMAIL": "Enter your email",
    "PHONE": "Enter phone number",
    "MESSAGE": "Message",
    "MESSAGE-SEND": "Send Message"
  },
  "TRANSLATE": {
    "LANGUAGE": "English",
    "gb": "English",
    "bg": "Български",
    "ru": "Русский",
    "de": "Deutsch"
  }
}
