{
  "GENERAL": {
    "TITLE": "Мariya Maneva – Miriyam: Морские Панна, Морская Мозаика, Смешанная Технология",
    "AVAILABLE": "Доступный",
    "UNAVAILABLE": "Не в наличие",
    "TECHNIQUE": "Технология",
    "SIZE": "Размер",
    "ABOUTME": "Обо мне",
    "EVENTS-LAST": "Недавние События",
    "INTRO-HEADER": "Здравствуйте друзья!",
    "INTRO-P1": "Предлагаю Вам познакомиться с моим творчеством. Оно включает в себя магию, страсть и невероятную любовь к морским раковинам и камушкам, а также восхищение их различными формами и цветом. Все содержит преклонение перед величием природы и мою большую радость от долгих прогулок по берегу моря. Это мой терпеливый и ежедневный труд, в результате которого появляется новая картина, рожденная плеском волн.",
    "INTRO-P2": "А полное счастье можно достичь только тогда, когда то что делаю я понравится Вам. Благодарю Вас за Ваше желание остановиться здесь!"
  },
  "NAV": {
    "HOME": "Начало",
    "EVENTS": "События",
    "CONTACTS": "Контакты",
    "GALLERY": "Галеря"
  },
  "HOME": {
    "INTRO-HEADER": "Здравствуйте друзья!",
    "INTRO-P1": "Предлагаю Вам познакомиться с моим творчеством. Оно включает в себя магию, страсть и невероятную любовь к морским раковинам и камушкам, а также восхищение их различными формами и цветом. Все содержит преклонение перед величием природы и мою большую радость от долгих прогулок по берегу моря. Это мой терпеливый и ежедневный труд, в результате которого появляется новая картина, рожденная плеском волн.",
    "INTRO-P2": "А полное счастье можно достичь только тогда, когда то что делаю я понравится Вам. Благодарю Вас за Ваше желание остановиться здесь!",
    "MOSAIC-TITLE1": "Мозаичные пана",
    "MOSAIC-P1": "Мозаичные пана – это своеобразные картины, которые уникальны сами по себе. Ими можно создать новую нотку в украшении Вашего дома и внести элемент экзотики и своеобразной красоты, а естественные материалы подарят невероятное счастье от единения с природой.",
    "MOSAIC-P2": "Все картины очень трудоемкие, много времени и труда вложено в них, но резултат неповторим. Сочетание форм и природной цветовой гаммы делают каждую картину уникальной и неповторимой. Даже если и есть некоторое повторение в композиции, оно не дает возможность продублировать ту же форму и цветовую гамму, так как сама природа – Божье творение, она так многогранна, что толкает к созданию шедевров. Технология создания такова, что она изыскивает деревянную рамку, а сама картина составлена из мелких камушков, собранных терпеливо на берегу моря и отсортированных с большой прецизностью по цвету. Завершает работу лак, сохраняя цвет и блеск камней, и картина оживает.",
    "MOSAIC-P3": "Надеюсь, что каждый ценитель искусства, а это понятие обширно и объединяет различные стили, методы, технологии и способы,откроет здесь что-то интересное для себя и захочет его приобрести.",
    "MIXED-TECHNIQUE-TITLE": "Картинные пана – разные технологии",
    "MIXED-TECHNIQUE-P1": "Картинные пана с использованием различных технологий уникальны и неповторимы. Сделаны из разных материалов морского берега – мидии, улитки, кусочки раковин, измельченные мидии, мелкие камушки и песок. Колорит и многообразие дают цветовая гамма и форма, которые предлагает сама природа. Каждая картина экзотична и своим специфичным посылом напоминает шепот моря, волны и теплые дни, мысленно возвращяет нас на берег моря и дарит спокойствие и носталгию по беззаботным дням отдыха.",
    "MIXED-TECHNIQUE-P2": "Картинные пана с разными технологиями на первый взгляд легки по композиции, но трудны по изработке. Каждый материал ищется на берегу моря по цвету и форме и только тогда, когда его много по количеству, можно приступить к работе. Иногда поиск может продолжаться много дней и недель, а может и не увенчаться успехам. Поэтому необходимо заручиться большим терпением для длительных прогулок по берегу моря. Сюжет картины в большинстве случаев приходит в результате находок. Но хорошо то, что ничего нельзя повторить. Следующим шагом является склеивание пинцетом, соблюдая форму и цветовую гамму. После используется краска и завершает работу лакирование натуральных материалов, сохраняя их цвет и блеск. Картина оживает. А подходящяя рамка с паспортом усиливает эфект от картины.",
    "MIXED-TECHNIQUE-P3": "Каждый кто любит красоту и гармонию может насладиться этими картинными пана. Искусство необъятно, различные стили, технологии и методы индивидуальны, и все это делает его интересным и неповторимым. Надеюсь, что каждый найдет здесь для себя то, что его разволнует и принесет радость, а возможно и захочет что-то для себя приобрести."
  },
  "GALLERY": {
    "CATEGORY-MIX": "Смешанная технология",
    "CATEGORY-SEA": "Морская мозаика",
    "CATEGORY-MARINE": "Морские панна"
  },
  "CONTACTS": {
    "SEND-MESSAGE": "Отправить мне сообщение",
    "NAME": "Введите ваше имя",
    "EMAIL": "Введите адрес электронной почты",
    "PHONE": "Введите номер телефона",
    "MESSAGE": "Сообщения",
    "MESSAGE-SEND": "Отправить Сообщение"
  },
  "TRANSLATE": {
    "LANGUAGE": "Русский",
    "gb": "English",
    "bg": "Български",
    "ru": "Русский",
    "de": "Deutsch"
  }
}
